define([], function() {
  var Jp = {
    ABOUTUS: 'ARWAVについて',
    ABOUTUS_TITLE: 'ARWAVについて',
    ABOUTUS_SUMMARY: 'A ROOM WITH A VIEW (ARWAV)は「現代性（コンテンポラニティ）とはなにか？」という問いのもと、年に2回のデジタル・インスタレーションを発表するアーティスト主導のウェブサイトです。わたしたちは、インスタレーションを異なるオブジェクトの集合体＝コンスタレーションであると考えています。コンスタレーションは「星座」を指す単語でもあり、様々なオブジェクトが共生の関係にあるようなインスタレーションを模索していきます。デジタル・プラットフォームは、実世界の展覧会において重要かつコントロール不可能なもの–––––––––たとえば、重力、触覚、地理、メディア（支持体）の伝統的なヒエラルキー、アルコールが無料で振舞われるプライベート・ビューなどとは無縁です。ARWAVはより軽く、フラットで、持ち運び可能な体験を、様々な学問領域からクリエイター、プラクティショナーを招いて模索していきます。',
    ACCOUNT: 'アカウント',
    ARCHIVES: '過去の展示',
    ARCHIVE_TITLE: '過去の展示',
    BACK: '戻る',
    CONSTELLATION: 'コンスタレーション',
    CURATORIAL: '展示について',
    CURATORIAL_SVG_TEXT: '<tspan x="-41" y="85">展示について</tspan>',
    CURATORIAL_TITLE: '‘MAKING AN ORIGINAL OUT OF A COPY | 複製からオリジナルを’へようこそ。',
    CURATORIAL_SUMMARY: 'わたしたちの日常には複製品が溢れている。インスタグラムに投稿される写真、大量生産された洋服、スポティファイから流れる音楽、そしてテートコレクションのロダンの彫刻。デジタルでも現実世界でも、あらゆるものが世界中を巡っている。1930年代にヴァルター・ベンヤミンが述べた、オリジナルの美術作品がもつ「いま」「ここに」しかないという一回性、またはアウラは現代人にはあまり好まれない。オリジナルという概念は廃れ、その単語だけが意味もなく一人歩きしているのだろうか。それとも、わたしたちは日々コピーにあたらしい場所と時間をあたえているのだろうか。11人のクリエイターを招き、オリジナルとコピーという概念について考えてみた。',
    CURATORIAL_DESCRIPTION: 'リスボン在住のアーティストLise Bardouは、昨年参加したレジデンシープログラムで行なった礼拝行進のリサーチプロジェクトをベースに、急速にジェントリフィケーションが進むリスボンの「アウラ」について模索している。今回、開発のために立ち入り禁止になった土地を巡って制作したビデオワークA procissão das portas de parede #1は今後パフォーマンスに発展する予定だ。ロンドンに拠点を置くアーティストのRamona Guntertは動植物の擬態に着想を得て、写真作品と展示空間の関係について模索する。彼女の作品は、モチーフがセットを、セットがモチーフを真似て、それらが展示空間の特徴と呼応し、オブジェクトの境界線をぼやかしていく。Jesse Hoganは東京在住のアーティストで、ネットに溢れる展覧会やアートフェアのドキュメント画像をそっくりそのまま絵画にすることでオーサーシップについて問う。今回展示する作品は彼が2017年に東京藝大で行った個展『フロアトーク』で発表されたももの一部である。写真家の渡邊有紀の『untitled』は、複製品の視覚的な曖昧さに着目しながら、風景写真がデジタルプリントされたカーテンを風景として写真にとるというメタ的なアプローチをした。グラフィックデザイナーのGabi Lardiesは、アーカイブとそのシステムのあり方を模索するインスタレーションを精力的に発表するアーティストでもある。今回彼女はウォルター・ベンヤミンのアウラを根本から問うエッセイ、It is a Body, it is a Multitudeを発表する。現代のわたしたちのあり様と一回性を重んじる伝統の乖離を指摘する。Lisa Carlettaはファッションフォトグラフィーを撮影する傍ら、自身のアーティスティック・プラクティスを持つ。Atelophobiaは女性の美の基準とポルノの関係を模索し、女性の身体の社会的な領域と美醜の文脈について問う。スタイリストのBronwyn Stempは写真家のMarta Marinottiとともに、男性目線（male gaze）で作り上げられた理想の女性像を、女性目線（female gaze）で複製した。健気に従属する存在、人間を超越する存在、破滅においやる存在・・・幻想の女性像しかしらない私たちはいまだにアイデンティティを模索しつづけている。日本の古典文学の現代語訳かつBLに翻案するプロジェクトを終えた小説家の雪舟えまは、『宇宙は聡明なので』において自身の著作についてのエピソードを交えながら、ファンタジーの視線で複製とオリジナルについて語っている。フィンランドで活動するEmilia Pennanenは、女性らしいマテリアルを使いながら「女性らしさ」という概念に埋め込まれた先入観を問う作品を発表しつづけている。今回発表したFlat Shellは、写真、サウンド、ビデオ的な要素から構成されるが、コピー、クローン、リピートといった技法をそこかしこに用いている。皆川陽子は国内外を転々としながら版画の制作を続け、東京に戻ってきてからは時折パスタマシン版画のワークショップを開いている。複製技術の歴史と密接に関わる版画は、相応の設備と道具が必要とされているが、皆川は自身の制作の現場と生活の現場が交わる瞬間を模索するように、プレイフルなアプローチで版画に取り組む。俳人の権瓶玲子は「季語のトポロジー」のなかで、オリジナルとコピーを文脈的な問題として捉えるグロイズの議論を応用し、俳句に欠かせない季語と俳句のオリジナリティーについて考察した。秋の季語の「雁」（かりがね）に着目し、その文脈的な変遷を歴史的な俳句と3.11以降の現代俳句を用いてマッピングした。',
    ARCHIVES: '過去の展示',
    ESCAPE: ' 戻る',
    HOME: 'ホーム',
    LANGUAGE: 'English/日本語',
    LOGIN: 'ログイン',
    LOGIN_LOGOUT: 'ログイン/ログアウト',
    MENU: 'メニュー',
    PASSWORD: 'パスワード',
    PREVIOUS_CONSTELLATION: '過去の展示',
    SIGNUP: 'サインアップ',
    SUBMIT: '決定',
  };
  return Jp;
});
